<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>

<%@ include file="/webzine/share/inc/sub_header.jsp" %>

    <div id="introwrap">

	<article>
		
        <!-- 서브컨텐츠 -->
		<div id="contentwarp">
			
            <!-- 캡션 -->
			<div class="contenttitle" class="">
					부산동네&nbsp;&nbsp;&nbsp;>&nbsp;&nbsp;&nbsp;<strong>서면 서쪽 동네 이야기</strong>
			</div>
            <!-- //캡션 -->


            <!-- 타이틀 -->
			<div class="t_title t_title06">
                <h3>나날이 새로워지는</h3>
				<h2>서면의 색다른 얼굴을 찾아서</h2>
			</div>
            <div class="s_txt">
                <p>동서고가도로에서 서면롯데백화점을 지나 온종합병원 쪽까지 이어진 동네를 걸어본다. 한때 성황을 이루었던 인쇄거리에 세련된 인테리어의 카페, 술집 등이 들어서고 있고, 과거 개성중학교였던 곳은 글로벌 빌리지로 탈바꿈하여 푸른 눈의 외국인 선생님들이 지나다닌다. 서면이라 하면 쥬디스태화 뒤쪽의 번화가와 전포카페거리만 떠올리기 쉽지만 이렇듯 우리가 주목하지 못했던 서쪽 동네에도 재미있는 변화들이 많이 일어나고 있다. 나날이 새로운 단장으로 거듭나고 있는 서면 서쪽 동네의 다양한 얼굴들을 만나본다.</p>
            </div>
            <!-- //타이틀 -->
				

            <!-- 본문컨텐츠 -->
			<div class="content">
                <div>
                    <h3>인쇄골목, 새로운 문화를 꽃피우다</h3>
                    <p>동서고가도로 아래에서 서면롯데백화점으로 이어지는 동네의 입구에 섰다. 서면인쇄골목의 시작이다. 이곳은 번화가에서 조금 떨어진 외곽 지역이라 비교적 땅값이 저렴했고 주변에 학원과 사무실이 많아 인쇄 수요도 풍부했다. 이러한 조건 때문에 1980년대부터 하나둘씩 인쇄소가 모여들어 거대한 인쇄골목이 형성됐다. 한때는 350여 개의 인쇄 업체가 모여 성황을 이루었다. 갓 인쇄된 종이의 열기와 묵직하게 코끝에 내려앉는 잉크 냄새를 느낄 수 있었던 시절. 주위를 둘러보면 지금도 그때의 흔적을 심심찮게 발견할 수 있다.</p>


                    <ul class="photo3Type2 mt20">
                        <li class="pt3L mt10"><img src="/webzine/images/sub2/sub2_2_01.jpg" alt="" class="w100per"></li>
                        <li class="mt10"><img src="/webzine/images/sub2/sub2_2_02.jpg" alt="" class="w100per"></li>
                        <li class="pt3R mt10"><img src="/webzine/images/sub2/sub2_2_03.jpg" alt="" class="w100per"></li>
                    </ul>

                    <span class="sub02_span">
                    01) 1980년대부터 형성되기 시작한 서면 인쇄골목에는 한때 350여 개의 인쇄업체가 있었지만 현재는 100여 개가량으로 줄어들었다.<br />
                    02) 동서고가도로 주변에 새로 생겨난 카페들은 콘크리트 일색의 거리에 화사한 표정을 새겨 넣고 있다. <br />
                    03) 최근 인쇄골목에는 이색 주점과 젊은 감각이 돋보이는 전문 식당이 생겨나 거리에 활기를 더하고 있다. </span>


                    <p>이 골목에서 유일하게 옛날 납 활자를 보존하고 있는 ‘천지문화사’의 전쌍지 대표는 1974년도에 처음 인쇄업에 발을 들였고 서면 인쇄골목에 들어온 지는 30년가량 되었다고 한다. <br />
                    <span style="color:#3b5284;">“이런 납 활자는 금박 후가공에 사용되지만 열에 약하기 때문에 20권 이상은 찍지 못해요. 대량 인쇄는 다 동판을 떠서 찍고, 소량 양장제본도 하는 이곳에서만 아직 납 활자를 쓰고 있지요.”</span><br />
                    그는 요즘 인쇄골목의 경기가 좋지 않다며 씁쓸한 미소를 지으면서, 그래도 양장제본은 서면에서 여기 말고는 다른 데서 못 하기 때문에 아직은 버티고 있다는 이야기를 들려주었다. <br />
                    그의 말마따나 인터넷과 모바일 환경의 발달로 인해 종이 매체들이 사라지면서 주변 인쇄소들도 일감을 잃고 하나둘씩 사라져가기 시작했다. 텅 빈 공간이 늘어나고 동네가 을씨년스러워지는가 싶었더니, 최근 눈에 띄는 반가운 변화가 생겼다. 인쇄소가 떠난 빈자리를 최근 청년 창업자들이 메우고 있다는 것이다. <br />
                    깔끔한 외관과 세련된 인테리어를 갖춘 밥집, 카페, 술집, 미용실, 바이크숍 등이 전통적인 인쇄소들 사이에 드문드문 자리한 광경은 이 동네에 한층 더 이색적인 재미를 더해주었다. 옛 추억도 떠올리고 새로운 즐거움도 만끽할 수 있는 이 동네의 변화를 많은 사람들이 반가워하고 있다.
                    </p>
                </div>

                    <ul class="photo2Type2 mt20">
                        <li class="pt2L mt10"><img src="/webzine/images/sub2/sub2_2_04.jpg" alt="" class="w100per"></li>
                        <li class="pt2R mt10"><img src="/webzine/images/sub2/sub2_2_05.jpg" alt="" class="w100per"></li>
                    </ul>

                    <span class="sub02_span">
                    01) 산뜻한 간판의 미용실과 바이크숍 등은 오래된 인쇄업체들의 간판과 묘한 대조를 이룬다. <br />
                    02) 천지문화사에서 아직도 쓰고 있는, 금박 후가공을 위한 납 활자들.</span>

                
                <div>
                    <h3>추억과 변화 속 다양한 풍경의 하모니</h3>
                    <p>과거 코엑스나이트 등 유흥지역으로 유명했던 거리에서 조금 더 서쪽으로 들어가 네오스포 쪽 골목으로 들어서면 인쇄거리와는 또 다른 풍경이 보인다. 다닥다닥 붙어서 고만고만한 키를 자랑하는 집들이 늘어서 있다. 이불 두 채가 여름 햇살에 제 몸을 말리는 풍경을 지나자 정오의 땀을 식힐 수 있는 평상이 낮은 자세로 인사를 건넨다.<br />
                    평범한 주택가인 듯싶지만 이곳에도 그동안 많은 변화가 있었다. <br />
                    2009년 7월에 문을 연 부산 글로벌 빌리지에는 원래 개성중학교가 있었다. 국내 최고의 외야수로 평가받는 롯데 자이언츠의 손아섭 선수가 나온 야구 명문이다. 글로벌 빌리지 주변에는 울창한 녹음이 우거져서 번잡한 도심 속에서 잠시 쉬어갈 수 있는 오아시스 역할을 한다.</p>                    
                   
                    <ul class="photo3Type2 mt20">
                        <li class="pt3L mt10"><img src="/webzine/images/sub2/sub2_2_06.jpg" alt="" class="w100per"></li>
                        <li class="mt10"><img src="/webzine/images/sub2/sub2_2_07.jpg" alt="" class="w100per"></li>
                        <li class="pt3R mt10"><img src="/webzine/images/sub2/sub2_2_08.jpg" alt="" class="w100per"></li>
                    </ul>

                    <span class="sub02_span">
                    01,02) 인쇄거리에서 부산도시공사로 가는 골목의 오래된 주택가에서는 이불 빨래와 화분 등을 집 앞에 내놓은 모습이 정겨운 느낌을 준다.<br />
                    03) 부전초등학교 입구 맞은편에 자리한 오래된 문방구가 옛 추억을 떠올리게 한다. </span>

                    
                    <p>서면 롯데백화점, 롯데호텔 자리에는 부산상업고등학교가 있었으나 1980년대말 당감동으로 옮겨 갔다. 과거 광무여자중학교 자리에는 현재 부산도시공사가 자리 잡았다. 이 동네에서 오래 살았던 어르신들은 “그 주변이 모두 풍수지리상 명당이어서 더 많은 걸출한 인재들이 배출될 수 있었는데 학교들이 다른 데로 옮겨 가서 아쉽다”는 말씀을 하시곤 한다. 롯데백화점 옆에는 청국장, 찌개, 탕 등이 구수한 냄새를 풍기던 뚝배기골목이 있었으나, 지금은 세련된 인테리어를 자랑하는 다양한 식당들이 그 자리를 대신하고 있다.<br />
                    부산도시공사 뒤편 커다란 공터에는 초고층 주상복합건물이 들어설 예정이다. 이로 인해 교통이 편리한 서면에서도 비교적 집세가 싸 이주 노동자들이 많이 살고 있는 이 동네에도 조만간 큰 변화의 바람이 불 것 같다.<br />
                    이러한 변화의 바람 속에서도 여전히 예전 모습 그대로 이 동네를 지키는 터줏대감은 1980년대 후반에 여기로 옮겨온 부전초등학교다. 입구 맞은편에 자리한 문방구는 옛날 모습 그대로라 수업이 끝나면 문방구로 직행하던 기억을 떠오르게 한다.</p>
                </div>

                    <ul class="photo2Type2 mt20">
                        <li class="pt2L mt10"><img src="/webzine/images/sub2/sub2_2_09.jpg" alt="" class="w100per"></li>
                        <li class="pt2R mt10"><img src="/webzine/images/sub2/sub2_2_10.jpg" alt="" class="w100per"></li>
                    </ul>

                    <span class="sub02_span">
                    01) 기차가 지나가는 길 아래에 형성된 터널에는 아기자기한 그림들이 그려져 있다.<br />
                    02) 옛날 개성중학교가 있던 자리에는 글로벌 빌리지가 조성돼 서면이라는 번화가 속의 작은 쉼터로 사랑받고 있다.
</span>

                                
                <div>
                    <h3>철도 거리가 새로운 관광 거리로</h3>
                    <p>한가로운 골목을 따라 나와 길을 건너면 도시철도 2호선 부암역 근처 동네에 닿는다. 골목의 느긋함은 간데없이 머리 위로는 동서고가도로가 펼쳐지고, 평일 한낮에도 신호등 불빛 따라 사거리를 바쁘게 오가는 사람들과 차의 행렬이 줄을 잇는다. 그 기세에 걸음을 재촉하며 온종합병원 뒷길로 향한다. <br />
                    당감2동에 속하는 이곳은 원래 부산차량관리단, 부산기관차사무소 등 동 전체의 75%를 철도 기관이 차지했다. 지금은 온종합병원, 휴병원 등이 들어서고, 서면메디컬스트리트의 중심지로 자리 잡으며 사람들을 불러 모으고 있다.<br />
                    온종합병원 뒷길로 들어서자 넓게 정비된 도로가 나타난다. 조금만 더 걸으면 자신만의 개성으로 단장한 가게들이 눈에 띈다. ‘목욕합니다’ 간판을 달고 있는 건물은 사실 요즘 젊은이들 사이에서 화제인 ‘장진우 식당’이다. 옛날 목욕탕을 세련된 레트로풍의 레스토랑으로 변신시킨 젊은 사장의 감각이 눈길을 끈다. 앵두 모양 아이콘이 귀여운 과일 가게 간판에도 많은 이들의 시선이 닿는다. 철도 기지 관련 건물들로 과거 삭막하고 무뚝뚝하던 동네에 생기가 스며들고 있다.<br />
                    이렇듯 도심 속 동네는 시대의 흐름에 따라 빠른 변화를 보여준다. 일견 쇠퇴하는 듯 보일 때도 있지만 어느새 새로운 희망의 바람이 불어오기도 하는 곳. 서면 서쪽 동네는 강인한 생명력과 상상을 뛰어넘는 포용력으로 지금도 여전히 생생히 ‘살아 있다’.</p>
                </div>

                    <ul class="photo3Type2 mt20">
                        <li class="pt3L mt10"><img src="/webzine/images/sub2/sub2_2_11.jpg" alt="" class="w100per"></li>
                        <li class="mt10"><img src="/webzine/images/sub2/sub2_2_12.jpg" alt="" class="w100per"></li>
                        <li class="pt3R mt10"><img src="/webzine/images/sub2/sub2_2_13.jpg" alt="" class="w100per"></li>
                    </ul>

                    <span class="sub02_span">
                    01) 목욕탕을 개조해 독특한 아우라를 풍기면서도 세련된 인테리어가 눈길을 끄는 레스토랑은 부산 젊은이들의 발길을 이 동네로 이끄는 일등공신이다.<br />
                    02,03) 앵두 모양의 아이콘이 귀여운 과일가게와 새로 문을 연 세련된 카페가 한때 차량 기지로 인해 삭막했던 동네 분위기를 바꾸고 있다.</span>

                
                <div class="sfull_img2">
                    <img src="/webzine/images/sub2/sub2_2_14.jpg" alt="">
                </div>

			</div>
            <!-- //본문컨텐츠 -->
		


		</div> 
        <!-- //서브컨텐츠 -->
					
	</article>
			

    </div>

<%@ include file="/webzine/share/inc/footer.jsp" %>