<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>

<%@ include file="/webzine/share/inc/sub_header.jsp" %>

    <div id="introwrap">

	<article>
		
        <!-- 서브컨텐츠 -->
		<div id="contentwarp">

            <!-- 캡션 -->
			<div class="contenttitle" class="">
					바다가소식&nbsp;&nbsp;&nbsp;>&nbsp;&nbsp;&nbsp;<strong>BMC 특집 ① 오시리아 테마파크 착공식·관광일자리 창출 협약식 개최</strong>
			</div>
            <!-- //캡션 -->

            <!-- 타이틀 -->
			<div class="t_title t_title10">
                <h3>국내 최고 놀이공원 드디어 첫 삽!</h3>
				<h2>오시리아 테마파크 착공</h2>
			</div>
            <div class="s_txt">
                <p>기장군 오시리아 관광단지 테마파크 공사가 5월 16일 마침내 착공식과 함께 첫 삽을 떴다. 2021년 상반기 그랜드 오픈 예정인 오시리아 테마파크는 연간 2,000만 명 이상의 관광객이 방문할 것으로 기대되며, 1만 2천 개의 일자리 창출과 부산지역 전체 경제 활성화에 큰 파급효과를 줄 것으로 기대된다.</p>
            </div>
            <!-- //타이틀 -->
				

            <!-- 본문컨텐츠 -->
			<div class="content">
                <div>
                    <h3>대장정의 시작, 시설사업비만 3,780억 원 투자</h3>
                    <p>오시리아 관광단지 조성사업은 2005년 관광단지 지정 이후 부산도시공사의 오랜 숙원사업이었으나 사업자 유치에 난항을 겪어왔다. 마침내 2014년 11월 테마파크 개발사업자 공모를 통해 GS·롯데 컨소시엄(現 오시리아테마파크PFV 주식회사)을 사업자로 선정하고, 4년 동안의 준비를 마친 뒤 본격적인 착공을 목전에 두고 있다. 오시리아 관광단지는 총 34개의 관광시설로 구성될 예정이다. ▲테마파크, 골프장 등 운동오락시설 ▲과학관, 아쿠아월드 등 휴양문화시설 ▲랜드마크호텔, 친환경리조트 등 숙박시설 ▲복합쇼핑몰 등 상가시설로 구성되어 다양한 관광시설을 한 곳에서 누릴 수 있는 복합관광단지로 만들 계획이다. 이 중 앵커시설인 테마파크에는 시설사업비만 3,780억 원이 투자되며, ▲롯데월드 어드벤처 부산 ▲뉴질랜드 스카이라인 루지 ▲스포츠파크 등의 놀이시설과 부대시설을 갖춘 대규모 테마파크가 조성될 예정이다.</p>
                </div>

                <div>
                    <h3>세계적인 테마파크, 롯데월드 어드벤처 부산</h3>
                    <p>특히 ‘롯데월드 어드벤처 부산’은 2018년 4월 미국의 세계적인 테마파크 설계·디자인 회사인 게리고다드 엔터테인먼트의 개발 콘셉트(숲·정원 테마의 매직 포레스트)에 따라 설계되었으며, ▲숲속 요정마을 ▲땅속마을 ▲동물농장 콘셉트의 패밀리&키즈 ▲로리 왕국의 정원 ▲악당 마을 ▲공연 및 축제 공간 등 6개의 콘셉트 및 30여 개의 라이드와 어트랙션으로 구성됐다.<br />
                    이미 전 세계 상위권의 테마파크인 서울 롯데월드 어드벤처를 운영중인 롯데월드의 안정적인 시설 운영을 기대할 수 있는 데다 오시리아 관광단지의 자연환경을 적극 활용한 야외 체험시설인 루지가 도입되어 국내 여행객뿐 아니라 많은 해외 관광객들까지 끌어들일 것으로 보인다.</p>
                </div>

                    <ul class="photo2Type2 mt20 sfull_img_padding">
                        <li class="pt2L mt10"><img src="/webzine/images/sub4/sub4_1_01.jpg" alt="" class="w100per"></li>
                        <li class="pt2R mt10"><img src="/webzine/images/sub4/sub4_1_02.jpg" alt="" class="w100per"></li>
                    </ul>

                <div>
                    <h3>향후 1만 2천 개 이상 일자리 창출 효과</h3>
                    <p>현재 오시리아 관광단지는 국립부산과학관, 롯데아울렛, 힐튼호텔, 아난티코브 등의 운영으로 3,000여 개의 일자리가 만들어졌다. 향후 테마파크를 비롯한 34개의 관광시설이 본격적으로 운영될 경우 오시리아 관광단지 전체 활성화는 물론, 단지 내에서만 1만 2천 개 이상의 일자리 창출을 기대할 수 있다.<br />
                    현재 공사 중인 이케아의 경우 내년 1분기 개장을 앞두고 있고, 아쿠아월드 역시 작년 말 외국인 투자지역으로 지정된 후 내년 초 착공을 위해 준비 중이다. 작년 하반기 사업자를 선정한 친환경리조트, 메디타운, 별장형콘도 역시 최근 용지매매계약이나 사업협약 체결을 완료한 바 있다. 향후 오리시라 관광단지 전체가 준공되면 연간 2,000만 명 이상이 방문하는 명실상부한 국내 대표 관광단지가 탄생하게 된다. </p>
                </div>

			</div>
            <!-- //본문컨텐츠 -->

		</div> 
        <!-- //서브컨텐츠 -->
					
	</article>

    </div>

<%@ include file="/webzine/share/inc/footer.jsp" %>