<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>

<%@ include file="/webzine/share/inc/sub_header.jsp" %>

    <div id="introwrap">

	<article>
		
        <!-- 서브컨텐츠 -->
		<div id="contentwarp">

            <!-- 캡션 -->
			<div class="contenttitle" class="">
					부산청년&nbsp;&nbsp;&nbsp;>&nbsp;&nbsp;&nbsp;<strong>청년의 시간을 말하다</strong>
			</div>
            <!-- //캡션 -->

            <!-- 타이틀 -->
			<div class="t_title t_title09">
                <h3>공채 15기 신입사원과 함께</h3>
				<h2>청년의 시간을 말하다</h2>
			</div>
            <div class="s_txt">
                <p><span style=" text-align: center; display: block; font-size: 2.2rem; color:#ffd200;">" 더 많은 부산 청년이 생겨나도록, 계속해서 우리 도시 부산에서 살아가도록 "</span><br />
                부산 청년 세대, 부산에 살고 부산의 푸른 바다 내음을 늘 간직하고픈 세대, 1997년 외환위기 전후 청소년기를 지내온 세대로 취업을 준비하는 청년들부터 직장을 다니는 청년들, 그리고 젊은 부부들까지를 지칭한다고 볼 수 있다.<br /><br />
                취업, 가족, 친구, 연애, 결혼 … <br />청춘을 옭아매는 이 모든 것으로부터의 성공적 해방을 위해 앞만 보지 않고, 고개와 시야를 최대한 돌려 옆도 뒤도 위아래도 돌아보며 알뜰살뜰히 챙기고 있지만 왠지 오늘도 망망대해 속 통나무배에서 우두커니 표류하고 있는 느낌이다.<br /><br />
                답답하지만 나가서 걸어보고 싶다!<br />
                걷다보니 뛰고 싶어지고, 뛰다보니 저 높은 하늘 위를 날고 싶다<br /><br />
                청년에겐 공감을, 중년에겐 소통을 전하기 위해 BMC 공채 15기 신입사원들과 함께 부산 청년의 시련, 환희, 중년에 대해 이야기해보았다.<br />
                각자 알아서 살아온 그들의 이야기이지만, 모아보니 참 ‘부산’스러웠다. 열심히 살고 있는 우리 부산 청년의 이야기 오늘 하루는 한 번쯤 따뜻한 격려와 응원의 메시지를 전해보는 건 어떨까?</p>
            </div>
            <!-- //타이틀 -->
				
            <!-- 본문컨텐츠 -->
			<div class="content">
                <div>
                    <h3 style="color:#0b67ac;">요즘 부산 청년들이 생각하고 있는 우리들만의 시련은 무엇이라 생각하나요?</h3>

                    <span class="sub3_name">이상현(건축)</span>
                    <p>취업이 가장 큰 고민입니다. 대학 졸업 후 취업까지 평균 10.8개월이 걸리는데, 첫 직장에서의 근속연수는 1년 반이 채 안 된다고 합니다. 부산에서는 일자리 선택폭이 좁기 때문에 서울로 떠나는 경우가 많은데, 타지에서 혼자 생활하는 것이 녹록지 않습니다.</p>

                    <span class="sub3_name">송호림(기계)</span>
                    <p>부산에서 태어났고 부산에서 계속 살고 싶다는 생각을 가진 청년들이 많습니다. 하지만 많은 기업들이 부산과 멀리 떨어진 곳에 위치하고 있습니다. 단기적으로 많은 기업들이 부산으로 들어오는 것은 힘들기 때문에 부산에 기업이 없는 것이 부산 청년들의 큰 시련입니다.</p>

                    <span class="sub3_name">백인호(조경)</span>
                    <p>부산 기업의 수는 인구수에 비해 많지 않고 특히 중소기업의 경우 임금을 담합하여 대졸초임을 제시하고 있으며 포괄연봉제를 사용하고 있습니다. 대기업과 중견기업은 많지 않고 야근이 많아 대부분의 청년들은 공공기관 및 공무원에 취업하기를 원합니다.</p>

                    <span class="sub3_name">손정민(행정)</span>
                    <p>취업준비 기간 동안 선후배나 친구들을 만나면 항상 대화의 주제가 취업 스트레스입니다. 참여했던 스터디에서 실력이 정말 뛰어나다고 생각했던 친구들도 취업을 어려워하는 것을 보면 부산은 정말 일자리가 부족하다고 생각합니다.</p>
                </div>

                    <ul class="photo2Type2 mt20 sfull_img_padding">
                        <li class="pt2L mt10"><img src="/webzine/images/sub3/sub3_01.jpg" alt="" class="w100per"></li>
                        <li class="pt2R mt10"><img src="/webzine/images/sub3/sub3_02.jpg" alt="" class="w100per"></li>
                    </ul>

                <div>
                    <h3 style="color:#0b67ac;">대부분의 신입사원들이 부산 청년의 가장 큰 시련은 ‘취업’이라 했습니다. 지금은 그 취업을 통과하고 직장인이 되었는데요. 최종 합격소식을 들었을 때의 기분과 전달하고픈 나의 포부를 알려주세요.</h3>

                    <span class="sub3_name">송다연(행정)</span>
                    <p>최종합격 창을 보고도 얼떨떨하고 믿기지가 않았습니다. 오랜 기간 준비를 했고 늘 탈락의 고배를 마셨던 저였기에, 타 기업보다도 경쟁률이 치열한 부산도시공사에 합격한 것이 더욱 믿기지 않았습니다. 합격 소식에 부모님께서 기뻐하시는 모습을 보고 그제야 합격한 것이 실감이 나 기쁨의 소리를 한참 지른 기억이 있습니다. 누구보다 긍정적이고 밝고 열심히 하는 신입사원이 되겠습니다. 화이팅!</p>

                    <span class="sub3_name">송호림(기계)</span>
                    <p>면접을 잘 봤다는 생각이 있어 덤덤했으나, 최종 합격을 어머니께 말씀 드리는 순간 눈물이 났습니다. 너무 좋아서 울었습니다. 그동안 취업을 위해 본 면접만도 15번이 넘습니다. 제 기준에서는 정말 힘들게 들어온 부산도시공사이기에 정말 꽉! 잡고 가겠습니다.</p>

                    <span class="sub3_name">백인호(조경)</span>
                    <p>정말 믿기지가 않았습니다. 그래서 하루에 몇 번이고 채용 홈페이지에 들어가 진짜 합격한 것이 맞는지 셀 수 없이 확인했습니다. 몇 번이고 확인한 뒤 친구들에게 합격 소식을 알리고 축하를 받으니 그제서야 합격이 현실로 다가왔습니다. 취업 준비를 하는 동안 힘들었던 기억과 최종합격후에 느낀 행복한 감정에 늘 감사하며, 즐거운 마음가짐으로 회사생활에 임하겠습니다.</p>
                </div>

                    <ul class="photo2Type2 mt20 sfull_img_padding">
                        <li class="pt2L mt10"><img src="/webzine/images/sub3/sub3_03.jpg" alt="" class="w100per"></li>
                        <li class="pt2R mt10"><img src="/webzine/images/sub3/sub3_04.jpg" alt="" class="w100per"></li>
                    </ul>

                <div>
                    <h3 style="color:#0b67ac;">나를 뛰어넘어 다같이 전진할 부산 청년! 마지막으로 청년이 꿈꾸는 부산 중년의 모습을 알려주세요.</h3>

                    <span class="sub3_name">이상현(건축)</span>
                    <p>중년이 되었을 때는 하나의 사업을 맡아서 책임지고 해나갈 만큼의 능력을 갖추고 싶습니다. 대학원에 진학하여 도시 문제에 대한 깊은 연구를 하고 석사 학위를 취득할 것이며, 구조기술사 및 건축사 자격증을 취득해 건축분야에서 저의 가치를 높이고 싶습니다.</p>

                    <span class="sub3_name">나 겸(토목)</span>
                    <p>자기 할 일을 남에게 미루지 않고 스스로 자신의 책임을 다하는 사람이 되고 싶습니다. 누구에게나 ‘저 사람은 믿고 맡길 수 있는 능력이 있다’라는 말을 듣고 싶습니다. 가정에서도 제 역할을 다해 부모님, 아내, 자식들과 좋은 관계를 유지하며 하루하루 뿌듯한 삶을 살고 싶습니다.</p>

                    <span class="sub3_name">손정민(행정)</span>
                    <p>서로 돕고 사는 중년이 되고 싶습니다. 취업만 하더라도 혼자의 힘이 아닌, 주변의 많은 도움을 받았습니다. 설이나 추석의 연휴 기간 중 하루는 꼭 어르신들을 위한 봉사활동을 하고, 크리스마스 연휴에는 어린이들을 위한 봉사활동을 하고 싶습니다. 직접 마주보고 소통하며 더불어사는 사회에 대해 생각하면서 살아가는 삶을 살고싶습니다.</p>

                    <span class="sub3_name">박정우(토목)</span>
                    <p>여유 있고 품위 있는 모습으로 살아가고 싶습니다. 일에 치이는 그런 일상이 아닌 스스로 일과 삶을 조절하는 중년이 되고 싶습니다. 그래서 저뿐만 아니라 주위도 함께 볼 수 있는 그런 사람이 되고 싶습니다.</p>
                </div>


			</div>
            <!-- //본문컨텐츠 -->
		


		</div> 
        <!-- //서브컨텐츠 -->
					
	</article>
			
    </div>

<%@ include file="/webzine/share/inc/footer.jsp" %>