<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>

<%@ include file="/webzine/share/inc/sub_header.jsp" %>

    <div id="introwrap">

	<article>
		
        <!-- 서브컨텐츠 -->
		<div id="contentwarp">
			
            <!-- 캡션 -->
			<div class="contenttitle" class="">
					부산동네&nbsp;&nbsp;&nbsp;>&nbsp;&nbsp;&nbsp;<strong>인터뷰 ① 광무식당</strong>
			</div>
            <!-- //캡션 -->


            <!-- 타이틀 -->
			<div class="t_title t_title07">
                <h3>광무식당 고무순 씨</h3>
				<h2>우리가족 ‘뒷집 할매’</h2>
			</div>
            <div class="s_txt">
                <p>
                “할매, 할매 세 끼 먹는 김에 우리도 좀 같이 노나 먹읍시다.” 관절염 수술을 받느라 지난 3월부터 두 달간 쉬었던 고무순 씨를 다시 가게에 앉힌 말이다.<br />할매가 없던 사이 ‘뒷집 할매’ 밥맛을 그리워했던 부산도시공사 직원들은 이제야 속 편한 밥을 먹을 수 있게 됐다.</p>
            </div>
            <!-- //타이틀 -->
				

            <!-- 본문컨텐츠 -->
			<div class="content">
                <div>
                    <h3>식당이자 휴게실, 약국까지 만능 공간</h3>
                    <p>‘뒷집 할매’. 광무식당 고무순 씨를 부르는 별명이다. ‘광무식당’이라는 어엿한 이름도 있건만, ‘뒷집 할매’로 더 잘 통한다. 무순 씨는 1971년 스물네 살, 부산으로 시집와 지금의 식당 자리에 자리를 잡은 후, 50여년을 이곳에서 보낸 터줏대감이다.<br />
                    <span style="color:#298d30;">“원래는 지금 부산도시공사 자리에 있던 광무초·중학교 학생들을 대상으로 분식집을 했어. 그러다가 1994년 공사 기초공사를 시작하면서 학교가 헐리고, 남편도 죽었지. 세 남매를 두고 막막하던 시절이었는데, 공사가 들어서면서 자연스럽게 국수랑 라면을 팔면서 살림을 이어올 수 있었어. 고마운 일이지.”</span><br />
                    부산도시공사와 뒷집 할매의 첫 인연은 개소식이었다. 건물이 완공되고 행사를 하던 날, 공사 직원이었던 신동훈 씨가 칼이며 도마, ‘다라이’ 등 필요한 물건을 무순 씨에게서 빌렸던 것이다. 그때 이후로 무순 씨는 ‘뒷집 할매’가 되었고, 식당은 점심시간이면 좁은 공간에 오밀조밀 들어찬 공사직원들로 북적이게 됐다.<br />
                    <span style="color:#298d30;">“오는 순서대로 식탁에 앉아서는, 자기들이 알아서 반찬이며 물이며 안쪽으로 전달하는 거라. 내가 관절염 때문에 다리가 아플 때는 알아서 음식도 퍼먹고 많이 도와줬어.” </span><br />
                    부산도시공사 직원들에게 이곳은 밥을 먹고 난 후 잠시 쉬었다 가는 휴게실이기도 했다가, 어떤 때는 약이나 반창고를 찾는 약국이 되기도 했다. 언제나 편안하게 오갈 수 있는, 식당 이상의 공간이었던 셈이다. </p>
                </div>


                <div style="margin-top: 10%;">
                    <h3>든든하게 받쳐주는 가족처럼</h3>
                    <p>무순 씨와 부산도시공사가 인연을 맺은 지도 약 25년. 긴 시간만큼 쌓인 기억들도 많다. 기쁜 일도, 슬픈 일도, 함께 나누는, 말 그대로 ‘가족’처럼 함께 살아온 셈이다. 그중 무순씨에게 남은 가장 고마웠던 기억은 큰 아들이 사법고시에 합격한 후 공사 직원들이 현수막을 걸었던 일이다. 밥을 먹으러 온 직원들이 소식을 듣고선 그 자리에서 사비를 모아 축하 플래카드를 설치했다. 무순 씨는 고마운 마음에 일기장에도 그날 일을 남겼다.<br />
                    <span style="color:#298d30;">“좋은 일만 있었겠어? 조문 갈 일도 생기고 그랬지. 그럴 때면 좋은 곳에 가서 편안하라고 마음으로 기도했어. 또, 워낙 오래 지키고 있다 보니, 헤어진 인연들도 많아. 한 명 한 명 다 꼽을 순 없지만, 퇴직하면서 들러선 ‘그동안 밥 잘 먹었다’, ‘앞으로 건강하시라’ 인사하고 가는 뒷모습을 배웅하곤 했지.”</span><br />
                    최근 무순 씨네 가게는 한적한 편이다. 옛 단골들이 공사를 많이 떠났고, 주위에 밥을 먹으러 갈 만한 가게들도 여럿 생겼기 때문이다. 복작거리던 때를 생각하면 조금 아쉬울 법도 하건만, 가까이 있어 오가며 안부를 나눌 수 있는 것만으로도 무순 씨에겐 참 고마운 일이다. <br />
                    <span style="color:#298d30;">“공사를 떠올리면 그저 고맙다는 말이 먼저 나와. 남편을 잃고 세 아이를 키우기까지 든든한 버팀목이 되어줬어. 나뿐만 아니라, 공사 사람들은 이 동네를 살뜰하게 챙겼어. 명절에 상품권 같은 게 나오면 주민들한테 전달하고는 했지. 후배 직원들도 주위를 더 넓게 보면 좋겠다 싶어.”</span><br />
                    매일 아침 가게 문을 열면 바로 앞 부산도시공사 건물을 향해 ‘모두에게 좋은 하루이길’ 기도한다는 무순 씨. 앞으로도 공사의 ‘뒷집 할매’로 오래도록 이 자리를 지키고 싶다.</p>
                </div>

                <div class="sfull_img2">
                    <img src="/webzine/images/sub2/sub2_3_01.jpg" alt="">
                </div>

			</div>
            <!-- //본문컨텐츠 -->
		


		</div> 
        <!-- //서브컨텐츠 -->
					
	</article>
			

    </div>

<%@ include file="/webzine/share/inc/footer.jsp" %>