<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>

<%@ include file="/webzine/share/inc/sub_header.jsp" %>

    <div id="introwrap">

	<article>
		
        <!-- 서브컨텐츠 -->
		<div id="contentwarp">
			


            <!-- 캡션 -->
			<div class="contenttitle" class="">
					부산테마&nbsp;&nbsp;&nbsp;>&nbsp;&nbsp;&nbsp;<strong>테마 에세이</strong>
			</div>
            <!-- //캡션 -->


            <!-- 타이틀 -->
			<div class="t_title t_title02">
                <h3>케렌시아를 찾는 그대,</h3>
				<h2>가장 순수했던 ‘나’로 돌아가라</h2>
			</div>
            <div class="s_txt">
                <p>어떤 이들은 요가를 하며 맥주를 마시고, 어떤 이들은 회사에서 나만의 책상을 열정적으로 꾸민다. 또 어떤 이들에게는 버스의 가장 뒷좌석이 최고의 안식처다. 이처럼 일상의 피로가 축적된 현대인들은 자신만의 케렌시아를 찾아 나선다. 하지만 타인에게 방해받지 않는 공간에서 자기가 하고 싶은 것을 하는 것만이 케렌시아일까? 인문학적 배경을 살펴보면서 더 깊이 케렌시아를 들여다보자.</p>
            </div>
            <!-- //타이틀 -->
				

            <!-- 본문컨텐츠 -->
			<div class="content">
                <div>
                    <h3>피로한 현대인, 케렌시아를 찾다</h3>
                    <p>현대인의 불안과 고독의 원인을 설명하는 것은 쉽지 않다. 그 원인이 무척 복잡하고 다양하기 때문이다. 다만 그것을 해결하기 위해 현대인들이 취하는 행동을 분석해보면 작은 힌트를 발견한다. 그런 점에서 케렌시아는 현대인들의 불안과 고독을 해결하기 위한 하나의 트렌드로 떠오르고 있다.<br /><br />
                    케렌시아의 어원인 ‘케레르(querer)’는 ‘바라다’라는 동사로부터 파생되어, 애정, 애착, 귀소 본능, 안식처, 피난처 등의 개념으로 확장되었다. 국내에 케렌시아의 개념이 알려진 계기는 김난도의 저서 ‘2018 트렌드 코리아’에서 2018년 소비 트렌드로 소개되면서부터다.<br /><br />
                    저서에서는 DIY를 할 수 있는 취향 카페, 책을 읽으며 맥주를 마시는 책맥, 안마를 하며 잠을 청하는 수면 카페, 요가를 하며 맥주를 마시는 비어 요가, 출근길 버스의 가장 뒷좌석, 회사에서 나만의 책상을 열정적으로 꾸미는 데스크테리어, 식물과 인테리어의 합성어인 플랜테리어, 짧은 시간 집중적으로 휴식하는 패스트 힐링 등을 케렌시아의 주요 형태로 설명하고 있다. 분·초 단위를 쪼개어 살아가며 일상의 피로가 축적된 현대인들은 소모된 에너지를 빠르게 재충전할 수 있는 활동을 하기 위하여 케렌시아를 찾고 있다.</p>
                </div>
                
                    <ul class="photo3Type2 mt20 sfull_img_padding">
                        <li class="pt3L mt10"><img src="/webzine/images/sub1/sub1_2_01.jpg" alt="" class="w100per"></li>
                        <li class="mt10"><img src="/webzine/images/sub1/sub1_2_02.jpg" alt="" class="w100per"></li>
                        <li class="pt3R mt10"><img src="/webzine/images/sub1/sub1_2_03.jpg" alt="" class="w100per"></li>
                    </ul>

                <div>
                    <h3>나를 가장 강하게 만드는 케렌시아</h3>
                    <p>케렌시아는 문학에서도 찾아볼 수 있다. 어네스트 헤밍웨이는 그의 저서 ‘오후의 죽음’에서 케렌시아에 대해 언급했다. 그는 스페인에서 실제로 투우 경기를 보며 글을 썼는데 케렌시아라는 단어가 원래 투우 경기의 용어임을 다음과 같이 설명한다. <br /><br />
                    <span style="color:#298d30;">케렌시아는 투우장에서 싸움소가 본능적으로 찾아내는 장소다. 싸움의 와중에 소는 그곳을 집으로 삼는다. 여기에서 그는 든든한 벽을 등지고 누구도 자신을 침범하지 못하는 상태로 만든다. 그곳에서 소는 인간이 꺾을 수 없는 막강한 힘을 가진다.</span><br /><br />
                    헤밍웨이의 설명처럼 온 몸에 작살이 꽂힌 소가 공포와 흥분 속에서 마지막 일전을 위해 숨을 고르는 장소가 바로 케렌시아다. 소가 케렌시아에 있을때 이를 건드리는 것은 투우사들에게는 금기이다. 왜냐하면, 케렌시아에서 만큼은 인간이 소를 이기는 것이 거의 불가능할 정도로 강한 힘을 가지기 때문이다. 이를 어기고 케렌시아 안으로 덤벼들면 투우사는 대부분 죽음을 피하지 못한다. <br /><br />
                    인문학적 관점에서 케렌시아는 단순히 에너지를 충전하거나 즐거움을 추구하는 시간, 장소, 활동 등의 협소한 개념이 아니다. 그보다는 인생의 생사고락전반을 다루는 광의의 의미로 받아들여진다. 소는 공포와 분노 속에서 안정을 찾기 위해 경기장에서 스스로 자신만의 영적인 장소를 구축한다. 그곳은 눈에 보이지 않지만 소에게는 분명 존재한다. 그곳에서 소는 가장 강력한 힘을 얻으며, 에너지를 재충전하고 마지막 일전을 준비한다. 소 이외에는 아무도 그 영역에 발을 들일 수 없다. 그곳은 오직 자신만을 위해 구별된 장소이자 시간이다. 결국 인문학적 관점에서 바라본 케렌시아는 다른 것과는 질적으로 구별된 시간과 장소를 뜻하는 것이다. </p>
                </div>

                    <ul class="photo2Type2 mt20 sfull_img_padding">
                        <li class="pt2L mt10"><img src="/webzine/images/sub1/sub1_2_04.jpg" alt="" class="w100per"></li>
                        <li class="pt2R mt10"><img src="/webzine/images/sub1/sub1_2_05.jpg" alt="" class="w100per"></li>
                    </ul>

                <div>
                    <h3>일상 공간 속에서 케렌시아를 찾다</h3>
                    <p>장소로 한정해본다면 케렌시아는 집, 카페, 영화관, 갤러리 등 저마다 취향에 따라 다양하게 나타난다. 특히 집이나 자동차는 자신만의 케렌시아를 만들기에 이상적인 공간이다. 예를 들어 어떤 이들은 거실에 TV를 없애고 좋은 성능의 스피커와 리클라이너 소파를 배치하여 케렌시아 공간을 꾸민다. 은은한 간접 조명도 거실 구석마다 여러 개 들여놓으면 금상첨화. 퇴근 후 집에 들어와 거실의 조도를 낮춰 카페와 같은 은은한 분위기로 꾸며놓고 음악 감상에 몰입하면 하루 동안 쌓였던 피로는 씻은 듯이 날아간다. TV가 없는 삶을 상상하기 힘든 분들도 있겠지만 의외로 TV를 없애고 나서 비로소 온전한 휴식을 얻었다고 말하는 분들도 많다. <br /><br />
                    패스트푸드를 선택하는 것처럼 자투리 시간을 이용해 빠르고 간편하게 휴식을 취하는 패스트힐링도 케렌시아의 한 종류로 각광받고 있다. 최근 많이 생겨나고 있는 수면 카페가 대표적이다. 해먹 위에 누워 잠을 청하거나 안마의자를 이용할 수 있다.<br /><br />
                    일터를 자신의 스타일에 맞게 바꾸는 사람들도 있다. 책상을 인테리어 하는 사람들이라는 뜻의 ‘데스크테리어족(데스크 + 인테리어 + 族)’이다. 조명, 사진, 가구, 화분 등 소규모 인테리어 장식을 활용하여 직장에서 자신의 사무공간을 나만의 케렌시아 공간으로 바꾸는 것이다. </p>
                </div>
                
                    <ul class="photo3Type2 mt20 sfull_img_padding">
                        <li class="pt3L mt10"><img src="/webzine/images/sub1/sub1_2_06.jpg" alt="" class="w100per"></li>
                        <li class="mt10"><img src="/webzine/images/sub1/sub1_2_07.jpg" alt="" class="w100per"></li>
                        <li class="pt3R mt10"><img src="/webzine/images/sub1/sub1_2_08.jpg" alt="" class="w100per"></li>
                    </ul>

                <div>
                    <h3>가장 나다웠던 기억과 시간으로 돌아가보자</h3>
                    <p>케렌시아에는 물리적인 것뿐만 아니라 비물리적인 것도 상당수 차지한다. 물리적 의미가 장소와 공간이라면, 비물리적 의미는 본래의 순수한 자신으로 회귀하는 것을 의미한다.<br /><br />
                    현대적 의미에서의 회귀는 특정한 사건 또는 시간을 기념하는 것으로 나타난다. 첫 사랑을 만났던 시간을 떠올리거나, 100일을 기념하거나, 결혼기념일과 같은 누군가와의 특별한 날을 기념하거나, 생일과 제사처럼 누군가가 태어난 날이나 죽은 날을 기억하는 등이 그 예이다. 그리고 집안 곳곳에 사진, 선물 등 그날을 기념하는 상징적 물건들로 장식한다. 그것들은 자신이 가장 자신다웠던 기억과 사건으로 다시 돌아가게 한다. 이런 측면에서 기존의 케렌시아라는 개념을 조금 더 인문학적으로 확장해볼 수 있지 않을까? <br /><br />
                    자신만의 공간을 만들기 위해 과도한 소비를 하거나 억지스럽게 의미를 찾기 위해 많은 활동을 한다면 오히려 더 피곤해질 수도 있다. 그러한 활동 대신, 스스로가 어떤 가치에 반응했던 사람인지 자신의 과거를 찬찬히 되돌아보자. 그리고 스스로를 건강하게 만들었던 추억과 깨달음, 그것을 상징하는 물건들로 공간을 채워보는 것은 어떨까? <br /><br />
                    나에게 힘을 주는 가족사진, 사랑하는 사람에게 썼던 연애편지, 졸업 기념으로 받은 정장, 첫 직장에서 썼던 명함, 어렸을 적 적었던 일기, 생일선물로 받은 인형, 성년의 날에 받은 향수, 아버지에게 받은 만년필 등 오늘날의 자신을 존재하게 했던 것들로 채워가는 것이다<br /><br />
                    이렇듯 케렌시아는 단순히 ‘무엇을 채울까’라는 욕구에서 출발하기보다는 진정한 ‘나’를 위해 필요한 것이 무엇인지를 고민하는 데서부터 시작해야한다. 단순히 욕구를 채운다고 해서 나를 일깨우지는 못한다. 욕구 이상의 ‘나’에 대해 스스로 고찰해야만 한다.<br /><br />
                    케렌시아라고 해서 굳이 자신에게 스스로 갇혀서 고립될 필요는 없다. 자신을 잘 들여다보며 좀 더 자신을 잘 알아가는 공간과 시간을 만들어야 한다. 오히려 개방적인 관계 속에서 자신에 대해 더 잘 터득할 수도 있다. 그렇기에 그 안에서 진정한 자신을 마주할 용기가 있는 사람만이 진정한 의미에서 케렌시아를 성공적으로 구축하고 그곳에서 새로운 용기와 영감을 얻을 수 있을 것이다.</p>

                    <p style="text-align:right;"><strong>글.</strong> 최정원(청춘연구소 대표)</p>
                </div>

			</div>
            <!-- //본문컨텐츠 -->
		

		</div> 
        <!-- //서브컨텐츠 -->
					
	</article>
			

    </div>

<%@ include file="/webzine/share/inc/footer.jsp" %>