<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>

<%@ include file="/webzine/share/inc/sub_header.jsp" %>

    <div id="introwrap">

	<article>
		
        <!-- 서브컨텐츠 -->
		<div id="contentwarp">
			
            <!-- 캡션 -->
			<div class="contenttitle" class="">
					부산동네&nbsp;&nbsp;&nbsp;>&nbsp;&nbsp;&nbsp;<strong>인터뷰 ② 두두커피&떡방</strong>
			</div>
            <!-- //캡션 -->


            <!-- 타이틀 -->
			<div class="t_title t_title08">
                <h3>두두커피&떡방 전창엽, 박혜전 부부</h3>
				<h2>두근두근 첫 걸음</h2>
			</div>
            <div class="s_txt">
                <p>광무식당을 따라 더 안쪽 골목으로 들어오면 오밀조밀 자리한 낮은 집들 사이에 깔끔한 외관의 건물이 눈에 띈다. 커다란 창을 활짝 열어 사람들을 반기는 카페, 두두 커피&떡방이다. 낡고 오래된 거리에 세련된 공간의 출현은 낯설지만 반가운 소식이다. 이곳을 꾸려가는 부부, 커피 내리는 전창엽 씨와 떡케이크 만드는 박혜전 씨를 만났다.</p>
            </div>
            <!-- //타이틀 -->
				

            <!-- 본문컨텐츠 -->
			<div class="content">
                <div>
                    <h3>오래된 풍경에 싹튼 설렘</h3>
                    <p>지난 6월 3일, 부산도시공사 뒷골목에 하얀색 외벽의 가게 하나가 자리를 잡았다. 단정하면서도 개성 있는 실내에 떡케이크와 아기자기한 캐릭터가 그려진 컵설기, 직접 담근 과일청을 활용한 음료들이 반기는 ‘두두커피&떡방’이다. 조용하던 골목에 새로운 활기를 불어넣은 건 전창엽, 박혜전 부부. 마산에서 생활하다가 지난 2월 문현동으로 이사 와 지금 위치에 가게를 차렸다. 상권이 발달한 지역도 아닌 데다, 상대적으로 낙후된 거리에 들어선 이유가 궁금하다.<br />
                    <span style="color:#a2622c;">“처음에는 떡케이크 공방을 열려고 했습니다. 오며 가며 들르는 분들보다는 알고 찾아오시는 분들이 많을 테니, 골목 안쪽에 있어도 괜찮을 거라 생각했어요. 대신, 교통 편의성을 생각해서 지하철역이 가까운 위치를 골랐습니다. 그런데 막상 자리를 잡고 보니 유동 인구가 제법 되는 편이라 카페를 함께해도 좋겠다 싶어 공사 직전에 카페로 결정했죠.” (전창엽)</span><br /><span style="color:#a2622c;">“위치나 비용 등도 물론 중요한 문제였지만, 저는 이 거리나 건물의 느낌이 좋았어요. 긴 세월을 그대로 품은 빈티지한 멋이 있었죠. 보자마자 이곳에서 가게를 하고 싶다고 했습니다.” (박혜전)</span><br />멀리서 볼 때는 그저 오래된 골목에 불과했지만, 한 발자국 가까이 들여다보니 숨은 매력이 많았다. 이제는 두두커피&떡방도 이곳의 풍경이 한층 풍성해지는 데 한몫하고 있다.</p>
                </div>

                <div>
                    <h3>함께 만들어갈 이야기</h3>
                    <p>카페 이름 ‘두두’는 ‘두근두근 기다려지는 시간’이라는 의미다. 그런 공간을 만들기 위해 두 사람은 카페 곳곳을 직접 꾸몄다. 컵 홀더의 로고를 손으로 그리고, 인테리어를 직접 고민했다. 골목을 향해 커다란 창도 냈다. 그 창을 열면 카페 내부가 훤히 들여다보이는데, 누구에게나 열려 있는 편안한 공간을 만들고 싶었다. 이곳에서 날마다 떡을 찌고 그 위에 그림을 그리며 고객을 맞이한다.<br />
                    <span style="color:#a2622c;">“정식 개업 전부터 떡케이크 주문을 받아, 조금씩 단골이 생겼습니다. 동네 분들, 바로 앞에 있는 부산도시공사 분들이 많이 오세요. 아침에 백팩 메고 아이스 아메리카노를 주문하시는 분, 점심마다 바닐라라테를 주문하시는 분 등 다 기억하고 있습니다.” (전창엽)</span><br />
                    간단한 인사를 건네는 정도지만 부부는 공간을 자주 찾아주는 사람들을 금방 떠올릴 수 있다. 한 사람 한 사람이 모두 고맙기 때문이다. <br />
                    <span style="color:#a2622c;">“앞으로 배달도 하고, 떡케이크 원데이 클래스도 운영할 예정입니다. 더 많은 분들을 만나고 싶어요.” (박혜전)</span><br />
                    이제 막 첫걸음을 디딘 두두커피&떡방. 그만큼 할 일도 많다. 무엇보다 두 사람은 마을 사람들과 더 소통할 예정이다. 그래서 이 거리에서 새로운 이야기를 만들고 싶다.</p>
                </div>


                    <ul class="photo3Type2 mt20 sfull_img_padding">
                        <li class="pt3L mt10"><img src="/webzine/images/sub2/sub2_4_01.jpg" alt="" class="w100per"></li>
                        <li class="mt10"><img src="/webzine/images/sub2/sub2_4_02.jpg" alt="" class="w100per"></li>
                        <li class="pt3R mt10"><img src="/webzine/images/sub2/sub2_4_03.jpg" alt="" class="w100per"></li>
                    </ul>

			</div>
            <!-- //본문컨텐츠 -->


		</div> 
        <!-- //서브컨텐츠 -->
					
	</article>

    </div>

<%@ include file="/webzine/share/inc/footer.jsp" %>