<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>

<%@ include file="/webzine/share/inc/sub_header.jsp" %>

    <div id="introwrap">
	<article>
        <!-- 서브컨텐츠 -->
		<div id="contentwarp">

            <!-- 캡션 -->
			<div class="contenttitle" class="">
					부산테마&nbsp;&nbsp;&nbsp;>&nbsp;&nbsp;&nbsp;<strong>프롤로그</strong>
			</div>
            <!-- //캡션 -->

            <!-- 타이틀 -->
			<div class="t_title t_title01">
                <h3>지친 영혼을 위로하다</h3>
				<h2>케렌시아</h2>
			</div>
            <div class="s_txt">
                <p>많은 이들이 매일 아침 출근하며 ‘전장(戰場)’에 나간다고 말한다. 그만큼 현대인이 일터에서 겪는 갈등과 스트레스는 만만치 않다.<br />투우사와 운명의 일전을 앞둔 황소에게도 숨 고르는 장소가 필요하듯 삭막한 일상에서도 숨통을 틔워줄 나만의 시간과 공간이 필요하다. 모든 사람들이 인터넷 네트워크로 촘촘히 연결되어 있는 초연결사회, 타인의 침범을 불허하는 나만의 공간을 찾기란 쉽지 않지만 잠시 ‘나 홀로 고립되어도 좋다’는 인식 전환과 약간의 수고만 더하면 누구든 도시라는 정글에서 나만의 케렌시아를 찾아낼 수 있다.<br />알고 보면 그리 멀지 않은 곳에 있을지도 모르는 나만의 케렌시아…<br />
                그곳을 찾아 떠나는 ‘나’라는 모험가를 상상하며, 달콤하고 산뜻한 나만의 행복에 빠져보자.</p>
            </div>
            <!-- //타이틀 -->

            <!-- 본문컨텐츠 --><!-- 
            <div class="content">
                <div>
                    <h3>전설을 담은 이름</h3>
                    <h2>오시리아</h2>

                    <p>과거 한 남자가 기장으로 유배를 왔다. 이 남자를 만나기 위해 다섯 명의 선비가 기장을 찾았다. 기장에서 재회한 친구들은 바다 위 암벽에 둘러앉아 빼어난 풍경을 안주 삼으며 술을 마시고 풍류를 즐겼다. 이 다섯 명의 선비, 오랑 (五郞)의 전설은 오랑대 명칭의 유래가 되었다. 그런가 하면 기장에는 사랑에 관한 전설도 있다. 어느 날, 공수마을에 심한 가뭄이 들었다. 이에 미랑이라는 용한 스님이 시랑대에 올라 기우제를 지냈다. 우연히 그를 본  용궁의 용녀는 첫눈에 사랑에 빠진다. 둘은 하룻밤을 보내게 되고,  열 달 뒤 용녀는 시랑대에서 출산을 하게 된다. 하지만 뒤늦게 이 사실을 알게 된 용왕이 노하여 큰 파도를 일으 켰고, 용녀와 아기는 파도에 휩쓸려 가버렸다. 아내와 아이 마저 잃은 미랑은 피를 토하며 울부짖었는데, 그리하여 지금도 비가 오는 날이면 미랑의 울음소리가 들려온다는 이야기다. 이 두 전설에서 오시리아 이름이 유래되었다. 오랑대의 ‘오’, 시랑대의 ‘시’, 그리고 장소를 뜻하는 접미사 ‘리아’가 합쳐져 탄생한 이름인 것이다. 여기에 “부산으로 오시라”는 중의적 의미를 더해 2016년부터 ‘오시리아’라는 이름으로 재탄생한 동부산관광단지는 볼거리, 즐길 거리에 더해 쉴 거리 또한 가득한 공간이다. </p>
                </div>

                <div class="sfull_img">
                    <img src="./images/main/banner.jpg" alt="">
                </div>
            </div> -->
            <!-- //본문컨텐츠 -->

		</div> 
        <!-- //서브컨텐츠 -->
	</article>
    </div>

<%@ include file="/webzine/share/inc/footer.jsp" %>