<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>

<%@ include file="/webzine/share/inc/sub_header.jsp" %>

    <div id="introwrap">

	<article>
		
        <!-- 서브컨텐츠 -->
		<div id="contentwarp">
			


            <!-- 캡션 -->
			<div class="contenttitle" class="">
					부산동네&nbsp;&nbsp;&nbsp;>&nbsp;&nbsp;&nbsp;<strong>프롤로그</strong>
			</div>
            <!-- //캡션 -->


            <!-- 타이틀 -->
			<div class="t_title t_title05">
                <h3>&nbsp;&nbsp;</h3>
				<h2>부산, 동네여행</h2>
			</div>
            <div class="s_txt">
                <p>우리는 부산에 산다.<br />
                바다가 예쁜 도시, 목청 큰 사람들로 늘 파도치듯 떠들썩한 도시. <br /><br />
                누군가는 부산하면 고기잡이배, 항구, 자갈치시장을 떠올릴 테고 누군가는 마린시티의 화려한 불빛과 바다 위 빛나는 광안대교를 떠올릴 것이다.<br /><br />
                과거의 추억과 화려한 현재를 함께 안고 살아가는 도시. 그 속에서 우리가 살아가는 동네도 나날이 변화하고 있다. 우리 또한 ‘부산 동네’의 변화에 발맞추어 각자 소중한 삶을 꾸려가고 있다. <br /><br />
                ‘부산동네’에서는 우리가 살고 있는 부산 동네의 소소한 변화를 여행한다. 부산의 번화가 서면에서 서쪽으로 조금 떨어진 동서고가도로 아래의 동네, ‘떠남’과 새로운 ‘변화’를 동시에 맞고 있는 그곳으로 함께 여행을 떠나보자!</p>
            </div>
            <!-- //타이틀 -->
				

            <!-- 본문컨텐츠 -->
			<!-- <div class="content">
                <div>
                    <h3>전설을 담은 이름</h3>
                    <h2>오시리아</h2>

                    <p>과거 한 남자가 기장으로 유배를 왔다. 이 남자를 만나기 위해 다섯 명의 선비가 기장을 찾았다. 기장에서 재회한 친구들은 바다 위 암벽에 둘러앉아 빼어난 풍경을 안주 삼으며 술을 마시고 풍류를 즐겼다. 이 다섯 명의 선비, 오랑 (五郞)의 전설은 오랑대 명칭의 유래가 되었다. 그런가 하면 기장에는 사랑에 관한 전설도 있다. 어느 날, 공수마을에 심한 가뭄이 들었다. 이에 미랑이라는 용한 스님이 시랑대에 올라 기우제를 지냈다. 우연히 그를 본  용궁의 용녀는 첫눈에 사랑에 빠진다. 둘은 하룻밤을 보내게 되고,  열 달 뒤 용녀는 시랑대에서 출산을 하게 된다. 하지만 뒤늦게 이 사실을 알게 된 용왕이 노하여 큰 파도를 일으 켰고, 용녀와 아기는 파도에 휩쓸려 가버렸다. 아내와 아이 마저 잃은 미랑은 피를 토하며 울부짖었는데, 그리하여 지금도 비가 오는 날이면 미랑의 울음소리가 들려온다는 이야기다. 이 두 전설에서 오시리아 이름이 유래되었다. 오랑대의 ‘오’, 시랑대의 ‘시’, 그리고 장소를 뜻하는 접미사 ‘리아’가 합쳐져 탄생한 이름인 것이다. 여기에 “부산으로 오시라”는 중의적 의미를 더해 2016년부터 ‘오시리아’라는 이름으로 재탄생한 동부산관광단지는 볼거리, 즐길 거리에 더해 쉴 거리 또한 가득한 공간이다. </p>
                </div>

                <div class="sfull_img">
                    <img src="./images/main/banner.jpg" alt="">
                </div>
            </div> -->
            <!-- //본문컨텐츠 -->
		


		</div> 
        <!-- //서브컨텐츠 -->
					
	</article>
			

    </div>

<%@ include file="/webzine/share/inc/footer.jsp" %>